{
  "data": [
    {
      "autor": "Alfred Stieglitz",
      "quote": "In photography there is a reality so subtle that it becomes more real than reality."
    },
    {
      "autor": "Robert Frank",
      "quote": "There is one thing the photograph must contain, the humanity of the moment."
    },
    {
      "autor": " Ralph Hattersley",
      "quote": "We are making photographs to understand what our lives mean to us."
    },
    {
      "autor": "Ansel Adams",
      "quote": "You don’t take a photograph, you make it."
    },
    {
      "autor": "Edward Steichen",
      "quote": "A portrait is not made in the camera but on either side of it."
    },
    {
      "autor": "Andy Warhol",
      "quote": "The best thing about a picture is that it never changes, even when the people in it do."
    },
    {
      "autor": "Sam Abell",
      "quote": "Essentially what photography is is life lit up."
    },
    {
      "autor": "Gilles Peress",
      "quote": "I don’t trust words. I trust pictures."
    },
    {
      "autor": "Marc Riboud",
      "quote": "Taking pictures is savoring life intensely, every hundredth of a second."
    },
    {
      "autor": "Ambrose Bierce",
      "quote": "Photograph: a picture painted by the sun without instruction in art.”"
    },
    {
      "autor": "Ansel Adams",
      "quote": "There are always two people in every picture: the photographer and the viewer."
    },
    {
      "autor": "Richard Avedon",
      "quote": "All photographs are accurate. None of them is the truth."
    },
    {
      "autor": "Susan Sontag",
      "quote": "Today everything exists to end in a photograph."
    },
    { "autor": "Tim Walker", "quote": "Only photograph what you love." },
    {
      "autor": "August Sander",
      "quote": "In photography there are no shadows that cannot be illuminated."
    },
    {
      "autor": "Wynn Bullock",
      "quote": "When I photograph, what I’m really doing is seeking answers to things."
    },
    {
      "autor": "Yousuf Karsh",
      "quote": "Character, like a photograph, develops in darkness."
    },
    {
      "autor": "Imogen Cunningham",
      "quote": "Which of my photographs is my favorite? The one I’m going to take tomorrow."
    }
  ]
}
